Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisalueen_koulut_saavat_lahjoituksena_saamen-_ja_suomenkielisia_lukukirjoja.html.tmx
Source language: fin
Languages: smn

source: Saamelaisalueen koulut saavat lahjoituksena saamen- ja suomenkielisiä lukukirjoja
smn: Sämikuávlu škoovlah finnejeh skeŋkkân sämi- já suomâkielâlijd luuhâmkiirjijd

source: Saamelaisten kotiseutualueen koulut saavat kouluvuoden alkajaisiksi ison paketin saamen- ja suomenkielisiä lukukirjoja.
smn: Sämmilij päikkikuávlu škoovlah finnejeh škovlâive aalgân stuorrâ pakkeet sämi- já suomâkielâlijd luuhâmkiirjijd.

source: Paketti sisältää kymmenen erilaista saamenkielistä kirjaa ja kahdeksan erilaista suomenkielistä kirjaa.
smn: Pakkeet tuálá sistees love sierâlágán sämikielâlii kirje já käävci sierâlágán suomâkielâlii kirje.

source: Jokainen paketti sisältää yhteensä 50 kirjaa, joiden on tarkoitus vahvistaa erityisesti 3.- ja 4.-luokkalaisten lukutaitoa ja -harrastusta.
smn: Jyehi pakettist láá ohtsis 50 kirjed, moi ulmen lii nanodiđ eromâšávt 3.- já 4.-luokkalij luuhâmtááiđu já luuhâm astoääigi.

source: Kirjalahjoitukset kustantaa Suomen kulttuurirahaston ja Kopioston Lukuklaani-hanke , jonka kanssa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto tekee yhteistyötä.
smn: Kirjeskeeŋkah kuástid Suomâ kulttuurruttârááju Lukuklaani-haahâ , moin Sämitige škovlim- já oppâmateriaaltoimâttâh taha oovtâstpargo. Sämitigge lii haahâm sämikielâlijd kiirjijd.

source: Saamelaiskäräjät on toteuttanut saamenkielisten kirjojen hankinnat.
smn: Kirjeh láá anarâš-, nuorttâlâš- já orjâlâškielâliih já toh láá väljejum škoovlâi máttááttâskielâi já tuoivui mield.

source: Kirjat ovat inarin-, koltan- ja pohjoissaamenkielisiä ja valittu koulujen opetuskielten ja toiveiden mukaan.
smn: Sämitigge västid kirjepakettij jyehimist sämikuávlu škovláid.

source: Saamelaiskäräjät vastaa kirjapakettien jakamisesta saamelaisalueen kouluille.
smn: Lukuklaani skeŋkkee jyehi Suomâ vyeli- já ohtsâšškoovlân 50 kirje pakkeet čohčuv 2018.

source: Lukuklaani lahjoittaa jokaiselle Suomen ala- ja yhtenäiskoululle 50 kirjan paketin syksyllä 2018.
smn: Tot lii haahâm paijeel 100 000 kirje ulme várás.

source: Se on hankkinut yli 100 000 kirjaa tarkoitusta varten.
smn: Ruotâ- já sämikielâláid uáppeid láá heiviittum eromâš kirjepaketteh.

source: Ruotsin- ja saamenkielisille oppilaille on räätälöity erityiset kirjapaketit.
smn: Suomâ Kulttuurruttârááju, mii lii haahâm kiirjijd, lii priivaat ruttârááju, mon toimâ vuáđuduvá testamenttin já skeŋkkân finnejum ruuđáid.

source: Kirjahankintojen takana oleva Suomen Kulttuurirahasto on yksityinen säätiö, jonka toiminta perustuu testamentteina ja lahjoituksina saatuihin varoihin.
smn: Párnáikirjálâšvuođâ áámmátulmuuh láá išedâm valjiđ kiirjijd já toh láá čuosâttum eromâšávt 3-4. luokkaláid, kiäh láá haavâ čuosâttâhjuávkku.

source: Lastenkirjallisuuden ammattilaisten avulla valitut teokset ovat kohdennettu erityisesti 3-4. luokkalaisille, jotka ovat hankkeen kohderyhmää.
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Miina Seurujärvi, miina.seurujarvi(at)samediggi.fi , 010 839 3193.

source: Miina Seurujärvi, miina.seurujarvi(at)samediggi.fi , 010 839 3193.
smn: Kooveest anarâškielâlâš oppâmateriaalpargee Miina Seurujärvi nurâmin škoovlâi kirjepakettijd.
